<?php
return [
    'title' => '关于我们',
    'p1' => '  Aster 是一家贸易和投资公司，最近
    开始了它的活动，但已经设法表现出很高的
    投资者成功和盈利交易的系数，
    委托我公司财务。',
    'p2' => ' Aster 的员工由专业交易员和
    具有多年经验的有效管理者
    金融和经济，以及交流活动。 经验
    本公司员工至少工作二十年。',
    'p3' => 'Aster与其他贸易投资公司的区别
    在于我们员工的所有行为都是
    经过验证和专业计算的动作算法，
    多亏了 Aster 展示了最高效和
    经济上有利可图的交换交易数量。交易数据
    进而为投资者带来每日稳定的收益
    我们公司，从而增加了资本化
    公司，它允许 Aster 投资者在财务上
    尽管每天都有波动，但对未来充满信心
    股票报价。',
    'p4' => 'Aster - 专注于长期合作和
    保证投资者利润计息的稳定性
    和支付存款的及时性，以及所有已采取的
    关于投资义务。',
    'p5' => '<span>Aster</span> 是稳定和财务独立
    每个投资者。'
];
