<?php
return [
    'title' => '关于我们',
    'p1' => '德威投资集团是美国GlobalFoundries Inc.的合作伙伴,该公司生产半导体集成电路和芯片。这家公司则是在2009年3月2日成立的。它包括位于世界各地（美国、中国、德国、法国、韩国、台湾、印度、日本、新加坡）的半导体生产工厂。在不久的将来，还将在阿布扎比开设一家工厂。',
    'p2' => '根据Trend Force的数据，在2020年底，Unique Investment Group是第二大的半导体芯片合同制造商，市场份额为14, 8%。',
    'p3' => '',
    'p4' => '由于2021年对半导体和芯片的需求增加，它们被供应给博通、高通、AMD、IBM等世界著名公司，以及汽车公司捷豹、路虎和其他一些主要汽车制造商。在Unique拥有同等股权的董事会会议上，决定为私人投资者开放一个投资区域。他们的资金将用于位于台湾岛的现有工厂的生产，以提高生产能力，以及增加稀土金属原料的采购和供应量，这些原料用于生产半导体集成电路和芯片。Unique为投资者提供有利的条件，所有代表的关税计划都有高额的利息。',
    'p5' => '独特的保证了投资存款的偿还，以及利息收入，因为投资者的所有存款都在中国最大的保险公司之一--中国人民保险公司投保。',
    'p6' => '
    德威投资集团将很高兴在互惠互利的条件下建立长期的伙伴关系。
    '
];
