<?php
return [
    'title' => '经常问的问题：',
    'q1' => '<p>
    提款请求后多久，利息和存款会进入我的钱包？
  </p>
  <p>
  存款和存款利息在一小时内收到，但不迟于一个工作日
  </p>',
    'q2' => ' <p>
    我可以从一个 IP 地址注册多个个人帐户吗？
  </p>
  <p>
  我们公司允许注册一名或多名个人
  来自一个 IP 地址的机柜
  </p>',
    'q3' => '<p>
    我可以通过哪个支付系统存款
    紫苑？
  </p>
  <p>
  投资公司 Aster 接受并支付押金
  通过支付系统 Perfect Money
  </p>',
    'q4' => '  <p>我可以投资什么货币？</p>
    <p>
    投资公司 Aster 接受并支付押金
    完美货币美元
    </p>',
    'q5' => '<p>
    我可以从我的钱包中向另一个人开立存款吗？
  </p>
  <p>
  投资者可以向另一个人开立存款，而
  通过联系技术支持
  </p>',
    'q6' => '<p>
    公司在注册时收取额外的佣金
    个人账户，提取存款和存款利息？
  </p>
  <p>
  在投资公司 Aster 注册个人账户
  自由。 我们不收取任何额外费用
  从您的存款和存款的存款和利息的存款和取款
  个人账户
  </p>',
  'q7' => '<p>什么是工作日？</p>
  <p>工作日是一周中的所有日子，周日除外</p>'
];
