<x-app-layout title="F.A.Q." body-class="faq-body">
    <div class="faq">
        <div class="faq__title">FAQ</div>
        <div class="faq__grid">
          <div class="faq__item" data-count="1">
            <h3>В какие дни начисляются проценты по депозитам?</h3>
            <p>
              Проценты начисляются в биржевые дни, биржевыми днями являются
              все дни недели кроме воскресенья (в этот день проценты по
              депозитам не начисляются).
            </p>
          </div>
          <div class="faq__item" data-count="2">
            <h3>В какой валюте я могу инвестировать в компанию?</h3>
            <p>Компания Valians принимает инвестиции в USD и EUR.</p>
          </div>
          <div class="faq__item" data-count="3">
            <h3>
              Какие дополнительные возможности для заработка есть в вашей
              компании?
            </h3>
            <p>
              Помимо открытия инвестиционных депозитов, компания Valians
              предоставляет каждому инвестору возможность заработать с помощью
              реферального бонуса, который составляет 7%.
            </p>
          </div>
          <div class="faq__item" data-count="4">
            <h3>
              Возможен ли доступ третих лиц к моему кабинету и персональным
              данным?
            </h3>
            <p>
              В компании есть SSl сертификат, таким образом ваш личный кабинет
              защищен двухфакторной аутентификацией, так же все персональные
              данные инвенсторов хранятся на отдельных серверах, что
              предотвращает Dos- атаки и исключает доступ третьих лиц к личным
              данным и кабинету инвестора.
            </p>
          </div>
          <div class="faq__item" data-count="5">
            <h3>Могу ли я зарегистрировать несколько личных кабинетов?</h3>
            <p>
              В компании Valians допускается регистрация двух и более личных
              кабинетов на персональные данные одного инвестора.
            </p>
          </div>
          <div class="faq__item" data-count="6">
            <h3>С какими платежными системами работает ваша компания?</h3>
            <p>
              Компания Valians работает с платежной системой Perfect Money
              <img src="{{ asset('images/pm.png') }}" width="24" height="24" alt="" />
            </p>
          </div>
          <div class="faq__item" data-count="7">
            <h3>
              В течение какого времени после окончания срока работы депозит и
              проценты по депозиту поступят на мой кошелек?
            </h3>
            <p>
              После подачи заявки на вывод, депозит и проценты по депозиту
              поступят на кошелек в течении 30 минут, но не позднее следующего
              биржевого дня.
            </p>
          </div>
          <div class="faq__item" data-count="8">
            <h3>
              Могу ли я внести депозит другому человеку со своего личного
              кошелька Perfect Money?
            </h3>
            <p>
              Инвестор может совершать оплату со своего личного кошелька
              третьим лицам, но мы рекомендуем сообщить о данной операции в
              техническую поддержку.
            </p>
          </div>
          <div class="faq__item" data-count="9">
            <h3>Какой режим работы у технической поддержки компании?</h3>
            <p>
              Режим работы технической поддержки, а так же финансиста компании
              Valians 24/7, регламент ответа согласно живой очереди, но не
              позднее следующего биржевого дня.
            </p>
          </div>
          <div class="faq__item" data-count="10">
            <h3>
              Какое количество личных кабинетов я могу зарегистрировать с
              одного Ip адреса?
            </h3>
            <p>
              В компании Valians нет ограничения по созданию Личных кабинетов
              с одного Ip адреса.
            </p>
          </div>
        </div>
        <div class="faq__row">
          <div class="faq__no-questions">
            <h3>Не нашли ответ на свой вопрос?</h3>
            <p>Задайте его online технической поддержке Valians.</p>
          </div>
          <a href="#" class="faq__support">Поддержка</a>
        </div>
      </div>
</x-app-layout>
