<?php
return [
    'title' => 'О нас',
    'p1' => '  Aster - это торгово-инвестиционная компания, которая недавно
    начала свою деятельность, но уже успела показать высокий
    коэффициент успешных и прибыльных сделок для инвесторов,
    доверивших финансы нашей компании.',
    'p2' => ' Штат сотрудников Aster состоит из профессиональных трейдеров и
    эффективных менеджеров с многолетним опытом
    финансово-экономической, а так же биржевой деятельности. Опыт
    работы сотрудников нашей компании не менее двадцати лет.',
    'p3' => 'Отличие Aster от других торгово-инвестиционных компаний
    заключается в том, что все действия наших сотрудников это
    выверенный и профессионально рассчитанный алгоритм действий,
    благодаря которому Aster показывает максимально эффективное и
    финансово выгодное количество биржевых сделок. Данные сделки, в
    свою очередь, приносят ежедневный стабильный доход инвесторам
    нашей компании, тем самым увеличивая капитализацию самой
    компании, что позволяет инвесторам Aster быть финансово
    уверенными в завтрашнем дне, несмотря на ежедневные колебания
    биржевых котировок.',
    'p4' => 'Aster - ориентирована на долгосрочное сотрудничество и
    гарантирует инвесторам стабильность начислений процентов прибыли
    и своевременность выплат по депозитам, а так же по всем взятым
    на себя инвестиционным обязательствам.',
    'p5' => '<span>Aster</span> - это стабильность и финансовая независимость
    каждого инвестора.',
    'p6' => '
    Инвестиционная группа Unique будет рада долгосрочному партнерству на взаимовыгодных условиях.
    '
];
