<?php
return [
    'title' => 'О нас',
    'p1' => 'Инвестиционная группа Unique является партнером американской компании GlobalFoundries Inc., которая занимается производством полупроводниковых интегральных микросхем и чипов. Данная компания в свою очередь была создана 2 марта 2009 года. В её состав входят фабрики по производству полупроводников, расположенных по всему миру (США, Китай, Германия, Франция, Корея, Тайвань, Индия, Япония, Сингапур). Так же в скором времени открывается фабрика в Абу-Даби.',
    'p2' => 'Согласно информации Trend Force, на конец 2020 года инвестиционная группа Unique стала вторым по объёму контрактным производителем полупроводниковых микросхем с долей рынка в 14, 8%.',
    'p3' => '',
    'p4' => 'В связи с возросшим в 2021 году спросом на полупроводники и чипы, их поставляют таким компаниям с мировым именем как: Broadcom, Qualcomm, AMD, IBM, а так же для автомобильных концернов Jaguar, Range Rover и ряда других крупных автомобильных производителей. На собрании совета директоров, где Unique владеет паритетным пакетом акций, было принято решение открыть инвестиционное направление для частных инвесторов. Их финансы будут направлены в производство действующей фабрики, находящейся на острове Тайвань, с целью увеличения производственных мощностей, а так же увеличения объёма закупок и поставки сырья редкоземельных металлов, которые используются в производстве полупроводниковых интегральных микросхем и чипов. Unique предлагает инвесторам выгодные условия с высокой процентной ставкой по всем представленным тарифным планам.',
    'p5' => 'Unique гарантирует возмещение инвестиционного депозита, а так же процентов прибыли, так как все депозиты инвесторов застрахованы в одной из крупнейших страховых компаний Китая - The People’s Insurance Company of China.',
    'p6' => '
    Инвестиционная группа Unique будет рада долгосрочному партнерству на взаимовыгодных условиях.
    '
];
