<?php
return [
    'title_login' => 'Вход',
    'pswrd' => 'Пароль',
    'remember' => 'Запомнить данные',
    'forgot' => 'Забыли пароль?',
    'login' => 'Логин',
    'name' => 'Имя',
    'lastname' => 'Фамилия',
    'confirm_pswrd' => 'Подтверждение пароля',
    'person_confirm' => 'Даю согласие на обработку персональных данных',
    'have_acc' => 'Уже есть аккаунт?',
    'title_register' => 'Регистрация',
    'phone' => 'Номер телефона',
    'verify_title' => 'Подтверждение E-Mail',
    'verify_msg' => 'Спасибо, что зарегистрировались! Прежде чем приступить к работе, не могли бы вы подтвердить свой адрес электронной почты, нажав на ссылку, которую мы только что отправили вам по электронной почте? Если вы не получили письмо, мы с радостью вышлем вам другое.',
    'verify_resend' => 'Повторная отправка сообщения проверки электронной почты',
    'verify_status' => 'На адрес электронной почты, указанный вами при регистрации, была отправлена новая ссылка для проверки.',
    'verify_cancel' => 'Назад к регистрации',
    'forgot_title' => 'СБРОС ПАРОЛЯ',
    'forgot_msg' => 'Забыли пароль? Ничего страшного. Просто напишите в поле ниже свой e-mail и вам придет письмо с ссылкой для сброса и создания нового пароля.',
    'forgot_btn' => 'Отправить ссылку для сброса пароля на почту'
];
