<?php
return [
    'title' => 'Часто задаваемые вопросы:',
    'q1' => '<p>
    В какой срок после запроса на вывод проценты и депозит поступят
    на мой кошелек?
  </p>
  <p>
    Депозит, а также процент по депозиту поступает в течении часа,
    но не позднее одного бизнес дня
  </p>',
    'q2' => ' <p>
    Могу ли я зарегистрировать несколько личных кабинетов с одного
    ip адреса?
  </p>
  <p>
    В нашей компании допускается регистрация одного и более личных
    кабинетов с одного ip адреса
  </p>',
    'q3' => '<p>
    Через какую платежную систему я могу сделать депозит в
    компании Aster?
  </p>
  <p>
    Инвестиционная компания Aster принимает и выплачивает депозиты
    через платежную систему Perfect Money
  </p>',
    'q4' => '  <p>В какой валюте я могу инвестировать ?</p>
    <p>
      Инвестиционная компания Aster принимает и выплачивает депозиты
      в Perfect Money USD
    </p>',
    'q5' => '<p>
    Могу ли я со своего кошелька открыть депозит другому человеку?
  </p>
  <p>
    Инвестор может открыть депозит другому человеку, при этом
    обратившись в техническую поддержку
  </p>',
    'q6' => '<p>
    Компания взымает дополнительную комиссию при регистрации
    личного кабинета, вывода депозита и процентов по депозиту?
  </p>
  <p>
    Регистрация личного кабинета в инвестиционной компании Aster
    бесплатна. Мы не взымаем никаких дополнительных комиссий за
    ввод и вывод депозита и процентов по депозиту из вашего
    личного кабинета
  </p>',
  'q7' => '<p>Что такое бизнес дни?</p>
  <p>Бизнес дни это все дни недели кроме воскресенья</p>'
];
