<?php
return [
    'q1' => '<div class="question">С какими платежными системами работает Unique?</div>
    <div class="answer">Компания работает с платежной системой <img src=":ASSET" alt=""> Perfect Money</div>',
    'q2' => '<div class="question">Какое количество тарифных планов доступно для подключения в одном личном кабинете?</div>
    <div class="answer">В одном личном кабинете можно подключить все доступные тарифные планы.</div>',
    'q3' => '<div class="question">При страховом случае в течении какого времени я получу страховые выплаты по депозиту и процентным начислениям?</div>
    <div class="answer">В течении 48 часов все страховые выплаты будут возмещены инвестору на его электронный кошелек</div>',
    'q4' => ' <div class="question">В какой валюте можно инвестировать?</div>
    <div class="answer">Инвестиционные депозиты принимаются в $</div>',
    'q5' => '<div class="question">Компания взымает дополнительную комиссию?</div>
    <div class="answer">Инвестиционная компания Unique не взымает дополнительную комиссию за вывод процентов и депозитов(согласно установленным компанией сроков по депозиту)</div>',
    'q6' => '<div class="question">Можно инвестировать с неверифецированного кошелька?</div>
    <div class="answer">Инвестиционная компания Unique так же работает с неверифицированными кошельками</div>'
];
