<?php
return [
    'title' => 'Тарифные планы',
    'amount' => ':PROFIT%/день',
    'amount_omega' => 'От <span> $:MIN_INVEST </span> до <span> $:MAX_INVEST </span>',
    'term' => 'Срок действия депозита <span>:DEPOSIT_TERM дней</span>',
    'refer' => 'Реферальная программа',
    'error_tariff' => 'Введена неверная сумма для пополнения данного тарифа',
    'no_confirmed' => 'Пополнение тарифа доступно только для подтвержденных пользователей',
    'deposit_title' => 'Пополнение счета',
    'tariff_title' => 'Оплата тарифа',
    'alert' => 'Воскресенье является выходным днем, в связи с этим начисления по тарифам не производятся.'
];
